{
    "story": [
        {
"id": 627274,
"poster": "https://i.ibb.co/F4jvSmR/IMG-20240224-WA0014.jpg",
"title": "I FEEL U :(",
"date": "24-02-2024",
"desc": "Sabtu, 24 Februari 2024. Hari ini Rahel cerita ke gue kalo suatu saat nanti kalo dia udah jadi ibu, dia akan nge bolehin anaknya buat main sampai malam tapi dirumah dia, dan anaknya gaakan di permasalahin soal pacaran, tapi dengan satu syarat, wajib di kasih tau ke Rahel HAHAHAHA. Setelah gue baca ini semua merupakan apa yang ga dia dapetin sekarang, dia pengen anaknya dia nanti ga ngerasain apa yang dia rasain 🥺🫂, sekian."
},
{
"id": 631251,
"poster": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQqpyFwm5vih_kmfPsgyn_2crIomTXhakXgiw&usqp=CAU",
"title": "RAHEL PRETTY LIKE....",
"date": "27-02-2024",
"desc": "Selasa, 27 Februari 2024. HARII INI GUE MAU KASIH TAU LU PADA KALO RAHEL \"PRETTY LIKE\". PERTAMA RAHELL PRETTY LIKE.... PEPPA PIG!! KARENA PEPPA PIG SANGAT AMAT LUCUU DAN DAN GIRLY KARENA WARNANYA PINK DAN SANGAT MENGGAMBARKAN SEORANG RACELL NYA AKUU!!! 💗, KEDUA RAHEL PRETTY LIKE.... BUNNY FLUTTERSHY!! BUNNY SANGAT AMAT IMUT SEPERTI RAHELL JUGA DAN BEWARNA PUTIH SEPERTI WHITE LOVE YANG BERMAKNA \"Deep Love\"!!!, DAN YANG TERAKHIR DAN PALING MENARIK RAHEL PRETTY LIKE PINKIE PIE, PINKIE PIE TERLIHAT SANGAT PERIANG SEPERTI RAHEL JUGAAA DAN YANG PASTI BERWARNA PINK YANG MENANDAKAN SANGAT AMATT GIRLY!!"
},
{
"id": 683822,
"poster": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS7jZ_cCZePPhvUqD_qBG3m_TcDB48U4B5iDicdGYmHq4VPprRZnYErpYg&s=10",
"title": "RACEL IN MY LITTLE PONY UNIVERSE!!",
"date": "29-02-2024",
"desc": "Kamis, 29 Februari 2024. HARII INI RAHEL BILANG KALOO.... Rahel lagi seneng jadi \"Pinkie Pie\", Rahel lagi pendiem atau introvert jadi \"Fluttershy\", Rahel lagi merasa pretty jadi \"Rarity\", Rahel lagi menjadi Gentle Woman jadi \"Apple Jack\", Rahel lagi percaya diri dan pintar jadi \"Twilight Sparkle\", Rahel lagi gesit dan cepat jadi \"Rainbow Dash\", dan kalo Rahel lagi merasa lucu lucu dan gemas dia menjadi \"Bunny\" atau \"Spike\", sekian."
},
{
"id": 683735,
"poster": "https://i.ibb.co/8zmpv2M/IMG-20240306-232632-666.jpg",
"title": "IDK APA YANG HARUS AKU KATAKAN ☹️",
"date": "06-03-2024",
"desc": "Rabu, 6 Maret 2024. Hari ini gue bener bener bodoh, gue baru aja mutusin gelang pemberian dari Rahel lagi, seperti kemaren, kejadiannya ini ketika gue lagi bercanda dengan temen gue, dan ga sengaja ketarik sama temen gue dan putus. Ini adalah kesempatan terakhir gue buat ngejaga gelang ini, maaf, sekian."
},
{
"id": 627721,
"poster": "https://i.ibb.co/bgfDgF4/IMG-20240303-WA0138.jpg",
"title": "Sorry :(",
"date": "07-03-2024",
"desc": "Sabtu, 7 Maret 2024. Hari ini gue mau cerita tentang kejadian yang baru baru ini gue alamin dengan Rahel, Jadi tepat pada hari Sabtu, 2 Maret 2024. Kita \"Putus\" hahaha. Jadi sebenernya ini terjadi karena masalah sepele, namun karena kita juga lagi sama sama cape dengan tugas dan segala macem masalah (ini juga alesan kenapa gue akhir akhir ini jarang post cerita baru), kita nyerah, setelah itu gue bener bener hilang arah entah mau kemana, tapi untungnya ada Daffa (terimakasih banyak untuk daffa yang mau nemenin gue 🙏🏻) gue seneng seneng sama diaa dan udah mulai lupa dan ga sedih akan masalah itu, namun setelah pulang gue masih tetep sedih, blank, kosong banget, bahkan makan aja ga nafsu. Dan Rahel juga cerita ke gue kalo dia bener bener kosong dan blank banget. Tapi setelah dari itu Rahel mengirimi gue sesuatu dan yup, kita baikan (bisa dibilang balikan sih) setelah dari kejadian ini, gue benar benar menyesal akan kejadian ini, ga seharusnya gue dengan mudah mengucapkan kata \"Putus\" atau \"Selesai\", Rahel juga bilang kita gabisa kaya gini, udah banyak hal yang kita laluin (saat kejadian itu, website ini mau gue hapus ☹️), sekian."
}    ]
}
